Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Distance filter
de: Entfernungsfilter
eo: D1st@nc3 f1lt3r
fi: Etäisyyssuodatin
it: Filtro distanza
ko: 최소 업데이트 거리
ru: Фильтр дистанции
sv: Avståndsfilter
zh_hant_tw: 距離篩選
zh_hk: 距離過濾器

source: DJI device
de: DJI-Gerät
eo: DJ1 d3v1c3
fi: DJI-laite
it: Dispositivo DJI
ko: DJI 기기
ru: Устройство DJI
sv: DJI-enhet
zh_hant_tw: DJI 裝置
zh_hk: DJI裝置

source: DJI device %@ streaming to custom URL
de: DJI-Gerät %@ Streaming zu benutzerdefinierter URL
eo: DJ1 d3v1c3 %@ str3@m1ng t0 c_st0m _RL
fi: DJI-laite %@ lähettää muokattuun URL-osoitteeseen
it: Dispositivo DJI %@ streaming su URL personalizzato
ko: DJI 기기 %@ 사용자 정의 URL로 스트리밍
ru: Устройство DJI %@ стримит на пользовательский URL
sv: DJI-enhet %@ streamar till anpassad URL
zh_hant_tw: DJI 裝置 %@ 串流至自訂 URL
zh_hk: DJI裝置 %@ 正在直播到自訂URL

source: DJI devices
de: DJI-Geräte
eo: DJ1 d3v1c3s
fi: DJI-laitteet
it: Dispositivi DJI
ko: DJI 기기
ru: DJI
sv: DJI-enheter
zh_hant_tw: DJI 裝置
zh_hk: DJI裝置

source: DNS lookup strategy
de: DNS-Lookup-Strategie
eo: DNS l00k_p str@t3gy
fi: DNS-haun strategia
it: Metodo di risoluzione DNS
ko: DNS 조회 전략
ru: Стратегия разрешения DNS имён
sv: DNS-uppslagsstrategi
zh_hant_tw: DNS 查詢策略
zh_hk: DNS查詢策略

source: Do not say messages that are likely spam or bot commands.
de: Auslassen von Spam oder Bot-Befehle handelt.
eo: D0 n0t s@y m3ss@g3s th@t @r3 l1k3ly sp@m 0r b0t c0mm@nds.
fi: Älä puhu viestejä, jotka ovat todennäköisesti roskapostia tai bottikomentoja.
it: Non leggere i messaggi che sembrano spam o comandi bot.
ko: 스팸이나 봇 명령어로 의심되는 메시지는 읽지 않습니다.
ru: Не зачитывать сообщения, которые могут быть спамом или командами ботов.
sv: Säg inte meddelanden som sannolikt är spam eller botkommandon.
zh_hant_tw: 不要朗讀可能是垃圾訊息或Bot指令的訊息。
zh_hk: 不會讀出有機會是濫發或機器人的訊息。

source: Do not say messages that contains mentions, except when you are mentioned.
de: Sagt keine Nachrichten, die Erwähnungen enthalten, außer wenn du erwähnt wirst.
eo: D0 n0t s4y m3ss4g3s th4t c0nt41ns m3nt10ns, 3xc3pt wh3n y0_ 4r3 m3nt10n3d.
fi: Älä puhu viestejä, jotka sisältävät mainintoja, paitsi silloin, kun sinut mainitaan.
it: Non leggere i messaggi con menzioni, tranne quando menzionano te.
ko: 나를 멘션한 메시지를 제외하고, 다른 사람을 멘션한 메시지는 읽지 않습니다.
ru: Не зачитывать сообщения содержащие @упоминания, за исключением тех случаев, когда упоминают вас.
sv: Säg inte meddelanden som innehåller omnämnanden, förutom när du nämns.
zh_hant_tw: 不要朗讀含有提及的訊息，除非有人提到您。
zh_hk: 不會讀出包含提及的訊息，除非提及的是你。

source: Do not share your settings with anyone as they may contain sensitive data (stream keys, etc.)!
de: Gebe deine Einstellungen nicht an Dritte weiter, da sie sensible Daten (Stream-Schlüssel usw.) enthalten können!
eo: D0 n0t sh4r3 y0_r s3tt1ngs w1th 4ny0n3 4s th3y m4y c0nt41n s3ns1t1v3 d4t4 (str34m k3ys, 3tc.)!
fi: Älä jaa asetuksiasi kenenkään kanssa, koska ne voivat sisältää salassa pidettäviä tietoja (striimiavaimia jne.)!
it: Non condividere le impostazioni con nessuno: possono contenere dati sensibili (chiavi stream, ecc.)!
ko: 중요한 정보(스트림 키와 같은)가 포함될 수 있으니, 다른 사람과 공유하지 마세요!
ru: Не передавайте никому свои настройки, так как они могут содержать конфиденциальные данные (ключи стримов и т.д.)!
sv: Dela inte dina inställningar med någon då dom kan innehålla känslig information (stream key, etc.).
zh_hant_tw: 不要與任何人分享您的設定，因為它可能包含機密資料（串流金鑰等）！
zh_hk: 請勿分享設定給別人，因為可能有機密資料(stream key或其他)！

source: Do not show widgets in recordings.
de: Zeige keine Widgets in Aufnahmen.
eo: D0 n0t sh0w w1dg3ts 1n r3c0rd1ngs.
fi: Älä näytä widgetejä tallenteissa.
it: Non mostrare i widget nelle registrazioni.
ko: 녹화 중에는 위젯을 표시하지 않습니다.
ru: Не показывать виджеты в записях.
sv: Visa inte widgetar i inspelningar.
zh_hant_tw: 不要在錄製中顯示小工具。
zh_hk: 錄影不顯示小工具

source: Do not show widgets in snapshots.
de: Zeige keine Widgets in Schnappschüssen.
eo: D0 n0t sh0w w1dg3ts 1n sn4psh0ts.
fi: Älä näytä widgetejä kuvankaappauksissa.
it: Non mostrare i widget negli snapshot.
ko: 스냅샷에 위젯을 표시하지 않습니다.
ru: Не показывать виджеты на снимках.
sv: Visa inte widgetar i foton.
zh_hant_tw: 請勿在截圖中顯示小工具。
zh_hk: 截圖不顯示小工具

source: Does not apply to you and your moderators.
de: Gilt nicht für dich und deine Moderatoren.
eo: D03s n0t 4pply t0 y0_ 4nd y0_r m0d3r4t0rs.
fi: Ei koske sinua ja valvojiasi.
it: Non si applica a te e ai tuoi moderatori.
ko: 본인과 매니저에게는 적용되지 않습니다.
ru: Не применяется к вам и вашим модераторам.
sv: Gäller inte för dig och dina moderatorer.
zh_hant_tw: 不適用於您本人以及您的管理員。
zh_hk: 不會應用在你和Mod

source: Done
de: Fertig
eo: D0n3
fi: Valmis
it: Fatto
ko: 완료
ru: Готово
sv: Klar
zh_hant_tw: 完成
zh_hk: 完成

source: Double tap to unlock
de: Zum Entsperren doppeltippen
eo: D0_bl3 t@p t0 _nl0ck
fi: Tuplanapauta avataksesi lukitus
it: Doppio tocco per sbloccare
ko: 더블 탭하여 잠금 해제
ru: Нажмите дважды для разблокировки
sv: Dubbeltryck för att låsa upp
zh_hant_tw: 點兩下解鎖
zh_hk: 雙擊解鎖

source: Doubles
de: Doppelt
eo: D0_bl3s
fi: Pari
it: Doppio
ko: 더블
ru: Удваивается
sv: Dubbel
zh_hant_tw: 雙倍

source: Down
de: Runter
eo: D0wn
fi: Alas
it: Giù
ko: 아래
ru: Вниз
sv: Ner
zh_hant_tw: 下
zh_hk: 下

source: Download enhanced and premium voices in iOS Settings → Accessibility → Live Speech → Preferred Voices.
de: Lade erweiterte und Premium Stimmen unter iOS Einstellungen → Bedienungshilfen → Live -Sprachausgabe → Stimmen herunter.
eo: D0wnl0@d 3nh@nc3d @nd pr3m1_m v01c3s 1n 10S S3tt1ngs → @cc3ss1b1l1ty → L1v3 Sp33ch → Pr3f3rr3d V01c3s.
fi: Lataa parannetut ja premium -puheääniä iOS Asetukset → Käyttöapu → Live-puhe → Puheäänet.
it: Scarica le voci avanzate e premium in Impostazioni iOS → Accessibilità → Voce dal vivo → Voci preferite.
ko: iOS 설정 → 손쉬운 사용 → 실시간 말하기 → 선호하는 음성에서 고품질 및 프리미엄 음성을 다운로드하세요.
ru: Загрузите Enhanced и Premium Voices в настройках iOS → Универсальный доступ → Чтение вслух → Голоса.
sv: Ladda ner förbättrade och premiumröster i iOS-inställningar → Tillgänglighet → Live Speech → föredragna röster.
zh_hant_tw: 在 iOS 設定 → 輔助使用 → 即時語音 → 加入偏好的聲音 中下載進階和高級語音。

source: Download languages in iOS Settings → Apps → Translate → Languages.
de: Lade Sprachen in den iOS-Einstellungen → Apps → Übersetzen → Sprachen herunter.
eo: D0wnl0@d l@ng_@g3s 1n 10S S3tt1ngs → @pps → Tr4nsl4t3 → L@ng_@g3s.
fi: Lataa kielet iOS -asetuksissa → Apit → Käännä → Kielet.
it: Scarica le lingue in Impostazioni iOS → App → Traduci → Lingue.
ko: iOS 설정 → 앱 → 번역 → 언어에서 언어를 다운로드하세요.
ru: Загрузите языки в «Настройки iOS» → «Приложения» → «Переводчик» → «Языки».
sv: Ladda ner språk i iOS-inställningar → Appar → Översätt → Språk.
zh_hant_tw: 在 iOS 設定 → 應用程式 → 翻譯 → 語言 中下載語言。
zh_hk: 在iOS設定→ Apps → 翻譯 → 語言 選項中下載語言

source: Draw
de: Zeichnen
eo: Dr@w
fi: Piirrä
it: Disegno
ko: 그리기
ru: Рисовать
sv: Rita
zh_hant_tw: 繪圖
zh_hk: 繪畫

source: Dual (low power)
de: Dual (geringer Stromverbrauch)
eo: D_4l (l0w p0w3r)
fi: Tupla (pieni teho)
it: Doppia (basso consumo)
ko: 듀얼 (저전력)
ru: Двойная (низкое энергопотребление)
sv: Dubbel (låg effekt)
zh_hant_tw: 雙鏡頭（低耗電）
zh_hk: 雙鏡頭 (低功率)

source: Duplicate
de: Duplizieren
eo: D_pl1c4t3
fi: Monista
it: Duplica
ko: 복제
ru: Дублировать
sv: Duplicera
zh_hant_tw: 建立副本
zh_hk: 複製

source: Duration
de: Dauer
eo: D_r@t10n
fi: Kesto
it: Durata
ko: 기간
ru: Длительность
sv: Längd
zh_hant_tw: 時長
zh_hk: 時長

source: Durations
de: Dauer
eo: D_r@t10ns
fi: Kestot
it: Durate
ru: Длительность
sv: Tider
zh_hant_tw: 持續時間
zh_hk: 時長

source: Each stream can receive video from one RIST publisher.
de: Jeder Stream kann Video von einem RIST Publisher empfangen.
eo: 3@ch str3@m c@n r3c31v3 v1d30 fr0m 0n3 R1ST p_bl1sh3r.
fi: Jokainen lähetys voi vastaanottaa videota yhdeltä RIST -julkaisijalta.
it: Ogni stream può ricevere video da un publisher RIST.
ko: 각 스트림은 하나의 RIST 송출로부터 비디오를 수신할 수 있습니다.
ru: Каждый стрим может получить видео от одного издателя Rist.
sv: Varje stream kan ta emot video från en RIST-publisher.
zh_hant_tw: 每個串流都可以從一個 RIST publisher 接收影像。
zh_hk: 每一個串流可以接受一個RIST連接

source: Each stream can receive video from one RTMP publisher, typically a drone.
de: Jeder Stream kann Videos von einem RTMP-Publisher empfangen, normalerweise einer Drohne.
eo: 3@ch str3@m c@n r3c31v3 v1d30 fr0m 0n3 RTMP p_bl1sh3r, typ1c@lly @ dr0n3.
fi: Jokainen lähetys voi vastaanottaa videota yhdeltä RTMP-julkaisijalta, tyypillisesti dronelta.
it: Ogni stream può ricevere video da un publisher RTMP, in genere un drone.
ko: 각 스트림은 하나의 RTMP 송출(일반적으로 드론)로부터 비디오를 수신할 수 있습니다.
ru: Каждый стрим может получать видео только от одного RTMP источника, например от дрона или экшн-камеры.
sv: Varje stream kan ta emot video från en RTMP-utgivare, vanligtvis en drönare.
zh_hant_tw: 每個串流可以從一個 RTMP publisher（通常是無人機）接收影像。
zh_hk: 每個串流可以接收一個RTMP連接

source: Each stream can receive video from one SRT(LA) publisher.
de: Jeder Stream kann Videos von einem SRT(LA)-Publisher empfangen.
eo: 3@ch str3@m c@n r3c31v3 v1d30 fr0m 0n3 SRT(L@) p_bl1sh3r.
fi: Jokainen lähetys voi vastaanottaa videota yhdeltä SRT(LA)-lähettäjältä.
it: Ogni stream può ricevere video da un publisher SRT(LA).
ko: 각 스트림은 하나의 SRT(LA) 송출로부터 비디오를 수신할 수 있습니다.
ru: Каждый стрим может получать видео только от одного источника SRT(LA).
sv: Varje stream kan ta emot video från en SRT(LA)-klient.
zh_hant_tw: 每個串流都可以從一個 SRT(LA) publisher 接收影像。
zh_hk: 每個串流可以接收一個SRT(LA)連接

source: Effects
de: Effekte
eo: 3ff3cts
fi: Efektit
it: Effetti
ko: 효과
ru: Эффекты
sv: Effekter
zh_hant_tw: 效果
zh_hk: 特效

source: Emotes only
de: Nur Emotes
eo: 3m0t3s 0nly
fi: Vain hymiöt
it: Solo emote
ko: 이모티콘 전용
ru: Только смайлы
sv: Endast emotes
zh_hant_tw: 只有貼圖
zh_hk: 表情圖示限定

source: Empty
de: Leer
eo: 3mpty
fi: Tyhjä
it: Vuoto
ko: 비어 있음
ru: Пусто
sv: Tömma
zh_hant_tw: 空白
zh_hk: 空白

source: Empty names are not allowed.
de: Leere Namen sind nicht erlaubt.
eo: 3mpty n4m3s 4r3 n0t 4ll0w3d.
fi: Tyhjät nimet ei ole sallittuja.
it: I nomi vuoti non sono consentiti.
ko: 이름을 비워둘 수 없습니다.
ru: Имя не может быть пустым
sv: Tomma namn är inte tillåtna.
zh_hant_tw: 不允許空白名稱。
zh_hk: 不允許空白名稱

source: Enable given widget.
de: Aktiviere das angegebene Widget.
eo: 3n@bl3 g1v3n w1dg3t.
fi: Ota tietty widget käyttöön.
it: Abilita il widget indicato.
ko: 특정 위젯을 활성화합니다.
ru: Включить данный виджет.
sv: Aktivera given widget.
zh_hant_tw: 啟用指定的小工具。
zh_hk: 啟用指定的小工具

source: Enable low light boost to make builtin cameras automatically lower the selected FPS for brighter image when dark (if supported).
de: Aktiviere die Low Light Boost-Funktion, damit integrierte Kameras bei Dunkelheit automatisch die ausgewählte FPS verringern, um ein helleres Bild zu erhalten (sofern unterstützt).
eo: 3n@bl3 l0w l1ght b00st t0 m@k3 b_1lt1n c@m3r@s @_t0m@t1c@lly l0w3r th3 s3l3ct3d FPS f0r br1ght3r 1m@g3 wh3n d@rk (1f s_pp0rt3d).
fi: Ota matalan valon tehostus käyttöön, jotta sisäänrakennetut kamerat laskevat automaattisesti valittua FPS-arvoa kirkkaamman kuvan saamiseksi pimeässä (jos tuettu).
it: Attiva il boost per la scarsa luce: le fotocamere integrate abbassano gli FPS scelti per un'immagine più luminosa al buio (se supportato).
ko: 저조도 부스트를 활성화하면 내장 카메라가 어두울 때 FPS를 자동으로 낮추어 이미지를 더 밝게 표시합니다 (지원하는 경우).
ru: Включите функцию усиления при слабом освещении, чтобы встроенные камеры автоматически снижали выбранную частоту кадров для получения более яркого изображения в темноте (если поддерживается камерой).
sv: Aktivera lågljusförstärkning för att få inbyggda kameror att automatiskt sänka den valda FPS för ljusare bild när det är mörkt (om det stöds).
zh_hant_tw: 啟用弱光增強功能，使內建相機在光線不足時自動降低 FPS，以拍攝更明亮的畫面（如果支援）。
zh_hk: 啟用低光增強，低光環境下內置鏡頭會自動降低FPS令畫面更光亮(如可用)。

source: Enable Override to automatically switch to selected mic (if available) when switching to this scene.
de: Aktiviere Überschreiben, um automatisch auf das ausgewählte Mikrofon (falls vorhanden) umzuschalten, wenn zu dieser Szene gewechselt wird.
eo: 3n4bl3 0v3rr1d3 t0 4_t0m4t1c4lly sw1tch t0 s3l3ct3d m1c (1f 4v41l4bl3) wh3n sw1tch1ng t0 th1s sc3n3.
fi: Ota ohitus käyttöön vaihtaaksesi automaattisesti valittuun mikrofoniin (jos käytettävissä) vaihdettaessa tähän näkymään.
it: Attiva Override per usare il microfono scelto (se disponibile) quando entri in questa scena.
ko: 이 장면으로 전환할 때 선택한 마이크로 자동 전환(사용 가능한 경우)하도록 재정의를 활성화합니다.
ru: Включить переопределение, чтобы автоматически переключаться на выбранный микрофон (если доступно) при переключении на эту сцену.
sv: Aktivera Överrid att automatiskt växla till vald mikrofon (om tillgänglig) när du byter till den här scenen.
zh_hant_tw: 在切換到此場景時，啟用覆蓋能夠自動切換到選定的麥克風（如果有）。
zh_hk: 啟用覆寫此場景的麥克風自動切換(如可用)

source: Enable Override video stabilization to override Settings → Camera → Video stabilization in this scene.
de: Aktiviere „Videostabilisierung überschreiben“, um Einstellungen → Kamera → Videostabilisierung in dieser Szene zu überschreiben.
eo: 3n@bl3 0v3rr1d3 v1d30 st@b1l1z@t10n t0 0v3rr1d3 S3tt1ngs → C@m3r@ → V1d30 st@b1l1z@t10n 1n th1s sc3n3.
fi: Ota käyttöön Ylikirjoita videon vakautus tässä näkymässä Asetukset → Kamera → Videon vakautus
it: Abilita Override stabilizzazione video per ignorare Impostazioni → Fotocamera → Stabilizzazione video in questa scena.
ko: '비디오 안정화 덮어쓰기'를 활성화하면, 이 장면에서 설정 → 카메라 → 비디오 안정화의 설정을 무시합니다.
ru: Включите функцию «Переопределить стабилизацию видео», чтобы переопределить «Настройки → Камера → Стабилизация видео» в этой сцене.
sv: Aktivera Överrid videostabilisering för att överrida Inställningar → Kamera → Videostabilisering i den här scenen.
zh_hant_tw: 啟用覆寫防手震功能，以在此場景中覆寫 設定 → 相機 → 防手震 中的設定。
zh_hk: 啟用覆寫此場景的畫面防震/穩定

source: Enable this on the device you want to use as the extra bonding connection. The device must have cellular data enabled.
de: Aktiviere dies auf dem Gerät, das als zusätzliche Bonding-Verbindung verwendet werden soll. Auf dem Gerät müssen mobile Daten aktiviert sein.
eo: 3n@bl3 th1s 0n th3 d3v1c3 y0_ w@nt t0 _s3 @s th3 3xtr@ b0nd1ng c0nn3ct10n. Th3 d3v1c3 m_st h@v3 c3ll_l@r d@t@ 3n@bl3d.
fi: Ota tämä käyttöön laitteella, jota haluat käyttää bondauksen lisäyhteyteen. Laitteessa pitää olla datayhteys käytössä.
it: Attivalo sul dispositivo che vuoi usare come connessione bonding extra. Deve avere i dati cellulari attivi.
ko: 본딩 연결을 추가로 사용하려는 기기에서 이 기능을 활성화합니다. 그 기기에는 셀룰러 데이터가 활성화되어 있어야 합니다.
ru: Включите это на устройстве, которое вы хотите использовать в качестве дополнительного источника интернета. На устройстве должны быть включен мобильный интернет.
sv: Aktivera detta på den enhet du vill använda som extra bindningsanslutning. Enheten måste ha mobildata aktiverat.
zh_hant_tw: 在您想用作為額外聚合連線的裝置上啟用此功能。該裝置必須開啟行動網路。
zh_hk: 啟用後，此裝置作為RELAY可以分享流動數據作為額外的Bonding連接使用。此裝置必需啟用流動數據。

source: Enable this on your streaming device. Configure relay devices to connect to this device.
de: Aktiviere dies auf deinem Streaming-Gerät. Konfiguriere Relay-Geräte für die Verbindung mit diesem Gerät.
eo: 3n@bl3 th1s 0n y0_r str3@m1ng d3v1c3. C0nf1g_r3 r3l@y d3v1c3s t0 c0nn3ct t0 th1s d3v1c3.
fi: Ota tämä käyttöön lähettävällä laitteella. Konfiguroi välittävä laite ottamaan yhteys tähän laitteeseen.
it: Attivalo sul dispositivo che trasmette. Configura i relay perché si connettano a questo.
ko: 스트리밍 기기에서 이 기능을 활성화합니다. 릴레이 기기를 구성하여 이 기기에 연결합니다.
ru: Включите это на вашем основном устройстве. Настройте ретранслирующее устройство для подключения к этому устройству.
sv: Aktivera detta på din streamingenhet. Konfigurera reläenheter för att ansluta till den här enheten.
zh_hant_tw: 在您的串流裝置上啟用此功能。設定中繼裝置以連線到此裝置。
zh_hk: 此裝置用作串流時啟用。設定RELAY以連接此裝置。

source: Enable to allow an assistant to monitor and control this device from a different device.
de: Aktiviere diese Option, damit ein Assistent das Gerät von einem anderen Gerät aus überwachen und steuern kann.
eo: 3n4bl3 t0 4ll0w 4n 4ss1st4nt t0 m0n1t0r 4nd c0ntr0l th1s d3v1c3 fr0m 4 d1ff3r3nt d3v1c3.
fi: Ota käyttöön, jos haluat sallia avustajan valvoa ja ohjata tätä laitetta toisesta laitteesta.
it: Attiva per permettere a un assistente di monitorare e controllare questo dispositivo da un altro.
ko: 어시스턴트가 다른 기기에서 이 기기를 모니터링하고 제어할 수 있도록 허용합니다.
ru: Включите, чтобы разрешить помощнику контролировать стрим и управлять этим устройством с другого устройства.
sv: Aktivera för att tillåta en assistent att övervaka och styra den här enheten från en annan enhet.
zh_hant_tw: 啟用以允許助理從其他裝置監視和控制此裝置。
zh_hk: 啟用以允許助手從另一裝置監察及控制此裝置。

source: Enable to keep chat alive when the app is in background mode, even if not streaming.
de: Aktiviere diese Option, um den Chat aktiv zu halten, wenn sich die App im Hintergrundmodus befindet, auch wenn nicht gestreamt wird.
eo: 3n@bl3 t0 k33p ch@t @l1v3 wh3n th3 @pp 1s 1n b@ckgr0_nd m0d3, 3v3n 1f n0t str3@m1ng.
fi: Ota käyttöön pitääksesi chat päällä, kun sovellus on taustatilassa, vaikka se ei lähettäisi videota.
it: Attiva per tenere viva la chat quando l'app è in background, anche senza streaming.
ko: 앱이 백그라운드 상태일 때, 스트리밍 중이 아니어도 채팅을 활성화 상태로 유지합니다.
ru: Включите, чтобы чат оставался активным, когда приложение находится в фоновом режиме, даже если не в эфире.
sv: Aktivera för att hålla chatten vid liv när appen är i bakgrundsläge, även om den inte streamar.
zh_hant_tw: 啟用後，即使應用程式處於背景執行或未進行實況串流，也能保持聊天室連線。
zh_hk: 啟用時，保持背景模式時聊天室活躍，即使不在直播中

source: Enable to monitor and control this device from another device using a web browser. There is no authentication, nor encryption, so be careful.
de: Aktiviere diese Option, um dieses Gerät von einem anderen Gerät aus mithilfe eines Webbrowsers zu überwachen und zu steuern. Es gibt keine Authentifizierung oder Verschlüsselung, sei also vorsichtig.
eo: 3n@bl3 t0 m0n1t0r @nd c0ntr0l th1s d3v1c3 fr0m @n0th3r d3v1c3 _s1ng @ w3b br0ws3r. Th3r3 1s n0 @_th3nt1c@t10n, n0r 3ncrypt10n, s0 b3 c@r3f_l.
fi: Ota käyttöön tämän laitteen valvonta ja etäohjaus toiselta laitteelta verkkoselaimen avulla. Todennusta tai salausta ei ole, joten ole varovainen.
it: Attiva per monitorare e controllare questo dispositivo da un browser su un altro dispositivo. Non c'è autenticazione né crittografia: fai attenzione.
ko: 다른 장치에서 웹 브라우저를 사용하여 이 장치를 모니터링하고 제어할 수 있습니다. 인증이나 암호화가 없으므로 주의하세요.
ru: Включите, чтобы контролировать и управлять этим устройством с другого устройства с помощью веб-браузера. Здесь нет ни аутентификации, ни шифрования, поэтому будьте осторожны.
sv: Aktivera för att övervaka och styra den här enheten från en annan enhet med en webbläsare. Det finns ingen autentisering eller kryptering, så var försiktig.
zh_hant_tw: 允許使用網路瀏覽器從另一台設備監視和控制該設備。沒有身份驗證，也沒有加密，請小心。
zh_hk: 啟用網頁監察及控制此裝頁。沒有登入或加密，所以請小心。

source: Enable to vibrate the device when the following toasts appear:
de: Aktiviere diese Option, um das Gerät vibrieren zu lassen, wenn die folgenden Meldungen angezeigt werden:
eo: 3n4bl3 t0 v1br4t3 th3 d3v1c3 wh3n th3 f0ll0w1ng t04sts 4pp34r:
fi: Ota käyttöön laitteen värinä, kun seuraavat ilmoitukset tulevat näkyviin:
it: Attiva la vibrazione quando compaiono questi avvisi:
ko: 다음 알림 메시지가 나타날 때 기기를 진동시키려면 활성화하세요.
ru: Включите вибрацию при появлении следующих уведомлений:
sv: Aktivera för att vibrera enheten när följande toasts visas:
zh_hant_tw: 啟用以在彈出式通知出現時觸發裝置振動：
zh_hk: 接收到以下通知時震動裝置：

source: Enabled
de: Aktiviert
eo: 3n@bl3d
fi: Käytössä
it: Abilitato
ko: 활성화
ru: Включено
sv: Aktiverad
zh_hant_tw: 啟用
zh_hk: 啟用

source: End
de: Ende
eo: 3nd
fi: Päätä
it: Termina
ko: 끝
ru: Остановить
sv: Avsluta
zh_hant_tw: 結束
zh_hk: 結束

source: End but leave OBS recording
de: Beenden, aber OBS Aufnahme laufen lassen
eo: 3nd b_t l34v3 0BS r3c0rd1ng
fi: Lopeta, mutta jätä OBS-tallennus päälle
it: Termina ma lascia OBS in registrazione
ko: 종료하지만 OBS 녹화는 계속합니다
ru: Завершить, но оставить запись в OBS
sv: Avsluta men lämna OBS-inspelning igång
zh_hant_tw: 結束但保留 OBS 錄製
zh_hk: 結束，但讓OBS繼續錄影

source: End but leave OBS streaming
de: Beenden, aber OBS Streaming laufen lassen
eo: 3nd b_t l34v3 0BS str34m1ng
fi: Lopeta, mutta jätä OBS-suoratoisto päälle
it: Termina ma lascia OBS in streaming
ko: 종료하지만 OBS 방송은 계속합니다
ru: Завершить, но оставить трансляцию в OBS
sv: Avsluta men lämna OBS-streaming igång
zh_hant_tw: 結束但保留 OBS 串流
zh_hk: 結束，但讓OBS繼續直播

source: End but leave OBS streaming and recording
de: Beenden, aber OBS-Streaming und -Aufzeichnung laufen lassen
eo: 3nd b_t l3@v3 0BS str3@m1ng @nd r3c0rd1ng
fi: Lopeta, mutta jätä OBS-suoratoisto ja tallennus päälle
it: Termina ma lascia OBS in streaming e registrazione
ko: 종료하지만 OBS 방송과 녹화는 계속합니다
ru: Завершить, но оставить трансляцию и запись в OBS
sv: Avsluta men lämna OBS-streaming och inspelning igång
zh_hant_tw: 結束但保留 OBS 串流和錄製
zh_hk: 結束，但讓OBS繼續直播及錄影

source: End poll
de: Umfrage beenden
eo: 3nd p0ll
sv: Avsluta poll

source: End workout
de: Training beenden
eo: 3nd w0rk0_t
fi: Lopeta treeni
it: Fine allenamento
ko: 운동 종료
ru: Завершить тренировку
sv: Avsluta träningen
zh_hant_tw: 結束體能訓練
zh_hk: 結束健身

source: End-user license agreement (EULA)
de: Endbenutzer-Lizenzvereinbarung (EULA)
eo: 3nd-_s3r l1c3ns3 4gr33m3nt (3_L4)
fi: Loppukäyttäjän lisenssisopimus (EULA)
it: Contratto di licenza (EULA)
ko: 최종 사용자 라이센스 계약 (EULA)
ru: Лицензионное соглашение с конечным пользователем (EULA)
sv: Slutanvändarlicensavtal (EULA)
zh_hant_tw: 使用者授權協議 (EULA)
zh_hk: 使用者許可協議 (EULA)

source: Ended
de: Beendet
eo: 3nd3d
sv: Avslutat

source: ended the hype train at level %lld!
de: hat den Hype-Train bei Level %lld beendet!
eo: 3nd3d th3 hyp3 tr@1n @t l3v3l %lld!
sv: avslutade hype train på nivå %lld!

source: ended the poll: %@
de: hat die Umfrage beendet: %@
eo: 3nd3d th3 p0ll: %@
sv: avslutade omröstningen: %@

# ended the poll: %@ Winner: %@
source: ended the poll: %1$@ Winner: %2$@
de: hat die Umfrage beendet: %1$@ Gewonnen hat: %2$@
eo: 3nd3d th3 p0ll: %1$@ W1nn3r: %2$@
sv: avslutade omröstningen: %1$@ Vinnare: %2$@

# ended the prediction: %@ Outcome: %@
source: ended the prediction: %1$@ Outcome: %2$@
de: hat die Vorhersage beendet: %1$@ Ergebnis: %2$@
eo: 3nd3d th3 pr3d1ct10n: %1$@ 0_tc0m3: %2$@
sv: avslutade förutsägelsen: %1$@ Utfall: %2$@

source: Ending the poll shows the final results. Archiving it hides them.
de: Wenn die Umfrage endet, werden die Endergebnisse angezeigt. Wenn sie archiviert wird, werden sie ausgeblendet.
eo: 3nd1ng th3 p0ll sh0ws th3 f1n4l r3s_lts. 4rch1v1ng 1t h1d3s th3m.
sv: Att avsluta omröstningen visar slutresultatet. Arkivering döljer det.

source: Ends in %@
de: Endet in %@
eo: 3nds 1n %@
sv: Slutar om %@

source: Enter assistant's address and port. For example ws://132.23.43.43:2345.
de: Gebe die Adresse und den Port des Assistenten ein. Zum Beispiel ws://132.23.43.43:2345.
eo: 3nt3r 4ss1st4nt's 4ddr3ss 4nd p0rt. F0r 3x4mpl3 ws://132.23.43.43:2345.
fi: Syötä lähettävän laitteen websocket-URL. Esimerkiksi ws://132.23.43.43:2345.
it: Inserisci l'indirizzo e la porta dell'assistente. Ad esempio ws://132.23.43.43:2345.
ko: 어시스턴트의 주소와 포트를 입력하세요. 예: ws://132.23.43.43:2345
ru: Введите адрес и порт ассистента. Например, ws://132.23.43.43:2345
sv: Ange assistentens adress och port. Till exempel ws://132.23.43.43:2345.
zh_hant_tw: 輸入助理的位址和連接埠。範例 ws://132.23.43.43:2345。
zh_hk: 輸入助手的URL及連接埠。例如 ws://132.23.43.43:2345

source: Enter one of the URL:s as "Streamer URL" in the relay device to use it as an additional bonding connection.
de: Trage eine der URLs als „Streamer-URL“ in das Relay-Gerät ein, um diese als zusätzliche Bonding-Verbindung zu nutzen.
eo: 3nt3r 0n3 0f th3 _RL:s 4s "Str34m3r _RL" 1n th3 r3l4y d3v1c3 t0 _s3 1t 4s 4n 4dd1t10n4l b0nd1ng c0nn3ct10n.
fi: Syötä jokin URL:eista välittävällä laitteella ”Lähettäjän URL” -kenttään käyttääksesi sitä bondaksen lisäyhteytenä.
it: Inserisci uno degli URL come "URL streamer" nel dispositivo relay per usarlo come connessione bonding aggiuntiva.
ko: URL 중 하나를 릴레이 기기에 "Streamer URL"로 입력하여 추가 본딩 연결로 사용하세요.
ru: Введите один из URL-адресов в качестве «Streamer URL» на ретрансляционном устройстве, чтобы использовать его в качестве дополнительного ретранслирующего соединения.
sv: Ange en av URL:erna som "Streamer URL" i reläenheten för att använda den som en extra bindningsanslutning.
zh_hant_tw: 在中繼裝置中，輸入其中一個 URL 作為「Streamer URL」，用來當作額外的聚合連線使用。
zh_hk: 在RELAY裝置的"Streamer URL"輸入其中一個URL，作為額外的Bonding連接使用。
